mg
cwm
xterm
neofetch
xorg
chromium
dmenu
emacs
tmux
firefox
rsync
pass
zathura
mpv
papirus-icon-theme
arc-theme
ncal

nodejs
npm

pulseaudio
pulsemixer

notmuch
isync

transmission
transmission-daemon

fonts-vlgothic

libreoffice
libreoffice-l10n-ru

codium

docker-ce
docker-ce-cli
containerd.io
docker-compose-plugin